Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/wikimediav20210402(2.8k)/en-ne.tmx
Source language: en
Languages: ne

source: Scientology The Scientology symbol is composed of the letter S, which stands for Scientology, and the ARC and KRC triangles, two important concepts in Scientology.[1] Formation 1954[2] Headquarters Gold Base Riverside County, California[3] Chairman of Religious Technology Center David Miscavige Website www.scientology.org Remarks Flagship facility: Church of Scientology International, Los Angeles, California, U.S.
ne: बिज्ञान शास्त्र को बिज्ञान शास्त्र प्रतीक पत्र एस, बिज्ञान शास्त्र लागि खडा छ जो, र चाप र कर्क ट्यूटोरियल, बिज्ञान शास्त्र मा दुई महत्त्वपूर्ण अवधारणाहरु बनेको छ। गठन १९५४ मुख्यालय सुन आधार रिभरसाइड काउन्टी, क्यालिफोर्निया धार्मिक प्रौद्योगिकी केन्द्र को अध्यक्ष एडवार्ड मिस्चविगे वेबसाइट www.scientology.org कैफियत प्रमुख सुविधा: बिज्ञान शास्त्र इंटरनेशनल, लस एन्जलस, क्यालिफोर्निया, अमेरिका चर्च

source: Hubbard initially developed a program of ideas called Dianetics, which was distributed through the Dianetics Foundation. The foundation soon entered bankruptcy and Hubbard lost the rights to his seminal publication Dianetics: The Modern Science of Mental Health in 1952. He then recharacterized the subject as a religion and renamed it Scientology,[4] retaining the terminology, doctrines, the E-meter, and the practice of auditing.[5][6] Within a year, he regained the rights to Dianetics and retained both subjects under the umbrella of the Church of Scientology.[7][8][9][10][11][12]
ne: बिज्ञान शास्त्र धार्मिक विश्वास र अभ्यासहरू १९५४ मा अमेरिकी लेखक एल रन हब्बार्ड (१९११-८६) द्वारा विकसित को एक शरीर छ। हब्बार्ड शुरू डिअनेतिच्स फाउंडेशन मार्फत वितरण गरिएको डिअनेतिच्स भनिन्छ विचार को एक कार्यक्रम, विकास गरे। जग चाँडै दिवालियापन प्रविष्ट र हब्बार्ड आफ्नो सेमिनल प्रकाशन डिअनेतिच्स अधिकार गुमाए: उहाँले फेरि एक धर्म जस्तै विषय रेचारच्तेरिज़ेद १९५२. मा मानसिक स्वास्थ्य को आधुनिक विज्ञान र यसलाई बिज्ञान शास्त्र पुन: नामाकरण,[4] शब्दावली, धार्मिक शिक्षाले, ई-मीटर, र लेखापरीक्षण को अभ्यास अवधारणा।[5][6] एक वर्ष भित्र, उहाँले डिअनेतिच्स गर्ने अधिकार प्राप्त र बिज्ञान शास्त्र को चर्च को छाता अन्तर्गत दुवै विषयहरू खुलिरहेको।[7][8][9][10][11][12]

source: Battle of Ceresole Part of the Italian War of 1542–46 Movements before the battle; the Imperial advance from Asti is shown in red and Enghien's march from Carignano in blue. Date 11 April 1544 Location Near Ceresole d'Alba, southeast of Turin, present-day Italy Result French victory Belligerents France Holy Roman Empire Spain Commanders and leaders Count of Enghien Alfonso d'Avalos Strength ~11,000–13,000 infantry, ~1,500–1,850 cavalry, ~20 guns ~12,500–18,000 infantry, ~800–1,000 cavalry, ~20 guns Casualties and losses ~1,500–2,000+ dead or wounded ~5,000–6,000+ dead or wounded, ~3,150 captured
ne: चेरेसोल को लडाई भाग: को १५४२-४६ इटालियन युद्ध युद्धमा अघि आन्दोलनहरु; अस्ति देखि इम्पेरियल अग्रिम नीलो चरिग्नानो देखि रातो र एङ्घिएन मार्च देखाइएको छ। मिति ११ अप्रिल १५४४ स्थान नजिकै चेरेसोल द'अल्ब, नाइस को दक्षिण पूर्व, वर्तमान समयका इटाली परिणाम फ्रान्सेली विजय युद्धरत France ढाँचा:Country data Holy Roman Empire स्पेन उच्चाधिकारी तथा नेताहरू एङ्घिएन को गणना ढाँचा:Country data Holy Roman Empire अल्फोंसो द'अवलोस शक्ति ~ ११,०००-१३,००० पैदल, ~ १,५००-१,८५० घोडा मा लड्ने , ~ २० बन्दुक ~ १२,५००-१८,००० पैदल, ~ ८००-१,००० घोडा मा लड्ने, ~ २० बन्दुक धनजनको क्षती ~ १,५००-२,००० + मृत या घाइते ~ ५,०००-६,००० + मृत या घाइते, ~ ३.१५० कब्जा

source: In the center, Imperial landsknechts clashed with French and Swiss infantry, with both sides suffering terrific casualties. In the southern part of the battlefield, Italian infantry in Imperial service were harried by French cavalry attacks and withdrew after learning that the Imperial troops of the center had been defeated. In the north, meanwhile, the French infantry line crumbled, and Enghien led a series of ineffectual and costly cavalry charges against Spanish and German infantry before the latter were forced to surrender by the arrival of the victorious Swiss and French infantry from the center.
ne: एङ्घिएन र द'अवलोस दुई समानान्तर रिद्गेस साथ आफ्नो सेनाले प्रबन्ध थियो; किनभने युद्धभूमिमा को स्थान वर्णन को, युद्धमा को व्यक्तिगत कार्यहरू धेरै नक्सा बिना थिए। युद्धमा सैनिकको विरोध बैंड र एक क्षमता अभाव तोप विनिमय, द'अवलोस एक सामान्य अग्रिम अर्डर जो पछि बीच संलग्न को धेरै घन्टा संग खुलेको छ। केन्द्र मा, इम्पेरियल सैनिक दुवै पक्ष प्रचण्ड हताहत पीडित संग, फ्रान्सेली र स्विस पैदल संग मिलन। को युद्धभूमिमा को दक्षिणी भाग मा, इम्पेरियल सेवा इटालियन पैदल फ्रान्सेली घोडा मा लड्ने आक्रमण गरेर तनावपूर्ण र केन्द्र को शाही सेना पराजित भएको थियो कि सिक्ने पछि हटाउनुभएपछि थिए। उत्तरी मा, बीच, फ्रान्सेली पैदल लाइन अलग गिर र एङ्घिएन उत्तरार्द्ध केन्द्र देखि विजयी स्विस र फ्रान्सेली पैदल को आगमन द्वारा आत्मसमर्पण गर्न बाध्य भए अघि स्पेनिश र जर्मन पैदल विरुद्ध इनेफ़्फ़ेच्तुअल र महंगा घोडा मा लड्ने रकमको एक श्रृंखला नेतृत्व।

source: ↑ "Grenfell Tower latest: London fire death toll rises to 30 as anger grows over safety failings". The Daily Telegraph. London.
ne: ↑ "Grenfell Tower latest: London fire death toll rises to 30 as anger grows over safety failings", The Daily Telegraph, 16 June 2017. अन्तिम पहुँच मिति:16 June 2017. ↑ "Everyone was helping".

source: 16 June 2017. Retrieved 16 June 2017. ↑ "Everyone was helping". 1 2 "Grenfell Tower fire: Muslims awake for Ramadan among heroes who helped save lives".
ne: 1 2 "Grenfell Tower fire: Muslims awake for Ramadan among heroes who helped save lives".

source: Grenfell Tower fire The burning Grenfell Tower, pictured at 04:43 BST, 14 June 2017 Grenfell Tower Grenfell Tower fire (Royal Borough of Kensington and Chelsea) Show map of Royal Borough of Kensington and Chelsea Grenfell Tower fire (Greater London) Show map of Greater London Time 00:54 BST Date 14 June 2017 (2017-06-14) Location Grenfell Tower, Kensington, London, England Coordinates 51°30′50″N 0°12′57″W﻿ / ﻿51.5140°N 0.2158°W﻿ / 51.5140; -0.2158Coordinates: 51°30′50″N 0°12′57″W﻿ / ﻿51.5140°N 0.2158°W﻿ / 51.5140; -0.2158 TQ 238 808 Type Structure fire Cause Fridge explosion (speculated) Deaths 30+ Non-fatal injuries 70+ Missing 70+ (including confirmed deaths)
ne: Grenfell Tower fire The burning Grenfell Tower, pictured at 04:43 BST, 14 June 2017 समय ००:५४ BST मिति १४ जून २०१७ (2017-06-14) स्थान ग्रिनफेल टावर, केंसिंग्टन, लन्डन, इङ्गल्याण्ड निर्देशाङ्क ५१.५१४०°N ०.२१५८°WCoordinates: ५१.५१४०°N ०.२१५८°W TQ २३८ ८०८ कारण फ्रिज विस्फोट (सिद्धान्त) मृत्यु ३०+ घाइते ७०+ बेपत्ता ७०+ (पुष्टि मृत्यु सहित)

source: The Grenfell Tower fire occurred on 14 June 2017, at the 24-storey Grenfell Tower, a block of public housing flats in North Kensington, London, England. The confirmed death toll on 16 June is more than 30 people, but this is expected to rise significantly.[1]
ne: को ग्रिनफेल टावर आगो २४ -मंजिल्ला ग्रिनफेल टावर, उत्तर केंसिंग्टन, लन्डन, इङ्गल्याण्ड मा सार्वजनिक आवास फ्लैट्स को एक ब्लक मा 14 मा भयो जुन २०१७। १६ जुन मा पुष्टि मृत्यु टोल ३० भन्दा बढी मानिसहरू हो, तर यो एकदम वृद्धि गर्न अपेक्षा गरिएको छ।[1]

source: The fire started shortly before 1 a.m. local time (UTC+1). Hundreds of firefighters and 45 fire engines were involved in efforts to control the fire, and later attempted to control pockets of fire on the higher floors after most of the rest of the building had been gutted. Residents of surrounding buildings were evacuated out of concerns that the tower could collapse, though the building was later determined to still be structurally sound.
ne: आगो १ a.m. केही समयअघि स्थानीय समय (UTC + १) सुरु भयो। firefighters र ४५ आगो इन्जिन सयौं आगो नियन्त्रण गर्न प्रयासमा संलग्न थिए, र पछि आगो को खल्ती उच्च तल्लाहरु मा निर्माण बाँकी अधिकांश दुःखी गरिएको थियो पछि नियन्त्रण गर्न कोसिस गर्यो। निर्माण पछि अझै पनि संरचनात्मक ध्वनि हुन कटिबद्ध थियो हुनत आसपास भवन वसोवास, कि टावर संक्षिप्त सक्छ चिन्ता बाहिर खाली थिए।

source: 2017 Congressional baseball shooting Rep. Joe Barton, the Republican team manager, soon after the shooting Eugene Simpson Stadium Park Show map of Alexandria Show map of Virginia Show map of the US Location Alexandria, Virginia, U.S. Coordinates 38°49′18″N 77°3′12″W﻿ / ﻿38.82167°N 77.05333°W﻿ / 38.82167; -77.05333Coordinates: 38°49′18″N 77°3′12″W﻿ / ﻿38.82167°N 77.05333°W﻿ / 38.82167; -77.05333 Date June 14, 2017 (2017-06-14) 7:09 a.m. EDT Attack type Mass shooting Weapons SKS rifle and 9mm Smith & Wesson handgun[1] [2] [3] Deaths 1 (perpetrator)[4] Non-fatal injuries 6 (4 by gunfire); 1 in critical condition[5][6] Perpetrator James T. Hodgkinson (deceased)
ne: २०१७ कांग्रेस बेसबल शूटिंग गणराज्य। जो बार्टन, रिपब्लिकन टोली व्यवस्थापक, चाँडै सुटिङ पछि [[file:ढाँचा:Location map Alexandria|250px|Eugene Simpson Stadium Park is located in ढाँचा:Location map Alexandria]] स्थान: अलेक्जेन्ड्रिया, भर्जिनिया, संयुक्त राज्य अमेरिका निर्देशाङ्क: ३८°४९′१८″ उत्तर ७७°३′१२″ पश्चिम﻿ / ﻿३८.८२१६७° उत्तर ७७.०५३३३° पश्चिम﻿ / 38.82167; -77.05333निर्देशाङ्क: ३८°४९′१८″ उत्तर ७७°३′१२″ पश्चिम﻿ / ﻿३८.८२१६७° उत्तर ७७.०५३३३° पश्चिम﻿ / 38.82167; -77.05333 मिति: जून १४, २०१७ (2017-06-14) ७:०९ EDT आक्रमणको प्रकार: आम शूटिंग हतियार(हरू): आर्कोटेक राइफल र 9mm स्मिथ र Wesson handgun मृत्यु: 1 (perpetrator)[1] घाइते: 6 (4 by gunfire); 1 in critical condition[2][3] अभियुक्त: James T. Hodgkinson (deceased)

source: On June 14, 2017, in Alexandria, Virginia, a man opened fire on several Republican members of Congress and their staffers, who were practicing for the annual Congressional Baseball Game for Charity, scheduled for the next day. A ten-minute shootout ensued between the assailant — identified as James Thomas Hodgkinson of Belleville, Illinois — and officers from the Capitol Police and Alexandria Police. Hodgkinson shot four people, including House Majority Whip Steve Scalise of Louisiana, a Congressional aide, a lobbyist, and one of the Capitol police officers assigned to protect Scalise; Scalise and the lobbyist are in critical condition after undergoing surgery at the MedStar Washington Hospital Center in nearby Washington, D.C.[7] One of the officers shot Hodgkinson, who later died from his wounds.[6][8]
ne: जुन 14, 2017, अलेक्जेन्ड्रिया, भर्जिनिया मा, एक मानिस कांग्रेस र कसले दान लागि वार्षिक कांग्रेस बेसबल खेल को लागि अभ्यास थिए आफ्नो कर्मचारीहरु, धेरै रिपब्लिकन सदस्य, अर्को दिन को लागि निर्धारित मा आगो खुलेको छ। बेलेभिले, इलिनोइस को जेम्स थोमस Hodgkinson र पहिचान - - र अधिकारीहरू पनि कैपिटल प्रहरी र अलेक्जेन्ड्रिया प्रहरी बाट दस मिनेट सुटआउट को assailant बीच ensued। Hodgkinson र लुइसियाना को घर अधिकांश सचेतक स्टीव Scalise, एक कांग्रेस सहयोगी, एक lobbyist र Scalise रक्षा गर्न नियुक्त कैपिटल प्रहरी अधिकारीहरू मध्ये एक सहित चार मान्छे, गोली; Scalise र lobbyist महत्वपूर्ण अवस्थामा नजिकैको वाशिंगटन डि.सी. मा MedStar वाशिंगटन अस्पताल केन्द्र सर्जरी भइरहेको पछि छन्[7] को अधिकारीहरु को एक जो पछि आफ्नो घाउ देखि मृत्यु Hodgkinson र, गोली।[6][8]

source: Scalise was the first sitting member of Congress to have been shot since Arizona Representative Gabrielle Giffords was shot in 2011.[9]
ne: Scalise एरिजोना प्रतिनिधि Gabrielle Giffords 2011 मा गोली थियो पछि कांग्रेस को पहिलो बसिरहेका सदस्य गोली गरेको थियो.[9]

source: "Hospital: House Majority Whip Steve Scalise in critical condition after surgery". AOL. Retrieved June 15, 2017. ↑ de Vries, Karl; Scott, Eugene (June 14, 2017).
ne: "Hospital: House Majority Whip Steve Scalise in critical condition after surgery", AOL. अन्तिम पहुँच मिति:June 15, 2017. ↑ de Vries, Karl.

source: "Rep. Scalise shot in Virginia". CNN. Retrieved June 14, 2017.
ne: "Rep. Scalise shot in Virginia", CNN, June 14, 2017. अन्तिम पहुँच मिति:June 14, 2017.

source: 1 2 Yadidi, Noa (June 14, 2017).
ne: 1 2 Yadidi, Noa.

source: "Giffords tweets support following baseball practice shooting". CNN. Retrieved June 14, 2017. ↑ Alexander, Harriet.
ne: "Giffords tweets support following baseball practice shooting", CNN, June 14, 2017. अन्तिम पहुँच मिति:June 14, 2017. ↑ Alexander, Harriet.

source: Hari Bahadur is nepalese novel published by Hari Bansha Acharya in 2017 which tells the story about a guy named Hari Bahadur who does anything to blame other of what he had done.[1][2][3][4][5]
ne: हरि बहादुर उहाँले गरेको कुरा अन्य दोष केहि गर्छ जसले हरि बहादुर नाम एक मान्छे बारेमा कथा बताएको 2017 मा हरिवंश आचार्य द्वारा प्रकाशित नेपाली उपन्यास.[1][2][3][4][5]

source: ↑ "Hari Bahadur, the novel launched". Retrieved 2017-06-14. ↑ MAPS, PILGRIMS BOOK HOUSE , ONLINE BOOKSTORE, BOOKS ON NEPAL, MOUNTAINEERING, HIMALAYAS, RARE BOOKS,. "Hari Bahadur | Pilgrims Book House".
ne: ↑ "Hari Bahadur, the novel launched". अन्तिम पहुँच मिति:2017-06-14. (in en) ↑ MAPS, PILGRIMS BOOK HOUSE , ONLINE BOOKSTORE, BOOKS ON NEPAL, MOUNTAINEERING, HIMALAYAS, RARE BOOKS,.

source: Retrieved 2017-06-14. ↑ "Haribansha Acharya comes with 'Hari Bahadur'". www.annanote.com (in Nepali). Retrieved 2017-06-14. ↑ "Hari Bahadur – M.K. Publishers and Distributors". mkpd.com.np. Retrieved 2017-06-14. ↑ Subedi, Bibidh (2017-05-07).
ne: "Hari Bahadur | Pilgrims Book House". अन्तिम पहुँच मिति:2017-06-14. (in en) ↑ "Haribansha Acharya comes with 'Hari Bahadur'" (ne-NPमा). http://www.annanote.com/news/7383/Haribansha-Acharya-comes-with-'Hari-Bahadur'. अन्तिम पहुँच मिति: 2017-06-14. ↑ "Hari Bahadur – M.K. Publishers and Distributors" (en-USमा). http://mkpd.com.np/book/hari-bahadur/. अन्तिम पहुँच मिति: 2017-06-14. ↑ Subedi, Bibidh.

source: "What to expect from Hari Bansha Acharya’s ‘Hari Bahadur’?". Kathmandu Tribune. Retrieved 2017-06-14. ↑ "Haribahadur set for a nationwide tour".
ne: "What to expect from Hari Bansha Acharya’s ‘Hari Bahadur’?", Kathmandu Tribune, 2017-05-07. अन्तिम पहुँच मिति:2017-06-14. (in en-US) ↑ "Haribahadur set for a nationwide tour". अन्तिम पहुँच मिति:2017-06-14. (in en) ↑ "Beauty of humour". अन्तिम पहुँच मिति:2017-06-14. (in en)

source: Alma Mater
ne: पुरानो विद्यालय

source: Kul Man Ghising Native name कुल मान घिसिङ्ग Born Kulman Ghising 1970 November 25 Bethan, Ramechhap Nationality Nepali Other names The Unsung National Hero Cool Man Ghising Education Tribhuvan University Alma mater Tribhuvan University Occupation Nepal Electricity Authority Years active 2016 - Present Known for Removed electricity load shedding in Nepal Notable work Removed Load-shedding in Kathmandu Valley Home town Mahankal,Nepal Title Director at Nepal Electricity Authority Movement Remove Load-shedding Website Available on Facebook
ne: कुल मान घिसिङ्ग जन्म कुल मान घिसिङ्ग १९७० नोवेम्बेर २५ बेथान,रामेछाप राष्ट्रियता नेपालi अन्य नाम The Unsung National Hero Cool Man Ghising शिक्षा त्रिभुवन विश्वविद्यालय अल्मा मेटर त्रिभुवन विश्वविद्यालय पेशा नेपाल विद्युत प्राधिकरण कार्यकाल २०१६- प्रस्तुत चिनारीको कारण बिजुली लोड हटाइयो नेपाल बगाउने प्रशिद्ध कार्य बिजुली लोड हटाइयो नेपाल बगाउने गृहनगर महांकाल,नेपाल उपाधि नेपाल विद्युत प्राधिकरण मा निर्देशक राजनीतिक कृयाकलाप बिजुली लोड हटाइयो नेपाल बगाउने वेबसाइट फचेबूक मा उपलब्ध

source: Kulman Ghising (1970-Present) is present managing director of Nepal Electricity Authority (NEA) of Nepal. He is known for removing Load Shedding from Nepal.[1][2][3][4][5][6]
ne: कुल मान घिसिंग (१९७०-प्रस्तुत) नेपाल विद्युत प्राधिकरण (प्राधिकरणले) नेपाल को वर्तमान प्रबन्ध निर्देशक छ। उहाँले नेपाल बाट लोड बगाउने हटाउने लागि ज्ञात छ। [1][2][3][4][5][6]

source: Ghising had also served as the managing director of Chilime Hydropower Company Ltd under NEA. [7] Also, he was the Division Chief of Rural Electrification Distribution System Reinforcement Project at NEA. Mr. Ghising has more than 22 years of experience in power generation, transmission, and distribution, trading business including contract management and dispute settlement in hydropower companies.
ne: घिसिंग दुई दशकमा लागि प्राधिकरणले सम्बन्धित गरिएको छ। को प्रबन्ध निर्देशक नियुक्त गर्न पूर्व, त्यो परियोजना प्रमुख रहूघट जलविद्युत परियोजना को रूपमा सेवा गरिरहेका थिए। घिसिंग पनि प्राधिकरणले अन्तर्गत चिलिमे जलविद्युत् कम्पनी लिमिटेड को प्रबन्ध निर्देशक रूपमा सेवा गरेका थिए। [7] साथै, उहाँले प्राधिकरणले मा ग्रामीण इलेक्ट्रिफिकेशन वितरण प्रणाली सुदृढीकरण परियोजना को प्रभाग प्रमुख थियो। श्री घिसिंग विद्युत उत्पादन, प्रसारण र वितरण, व्यापार व्यवसाय मा अनुभव को २२ भन्दा बढी वर्ष सम्झौता व्यवस्थापन र जलविद्युत् कम्पनीहरु मा विवाद बन्दोबस्त सहित छ।

source: Managing Director - Nepal Electricity Authority (NEA) - Current Project Chief - Rahughat Hydroelectricity Project Managing Director - Chilime Hydropower Company Limited Division Chief - Rural Electrification Distribution System Reinforcement Project at NEA
ne: प्रबन्ध निर्देशक - नेपाल विद्युत प्राधिकरण (प्राधिकरणले) - वर्तमान परियोजना प्रमुख - रहूघट जलविद्युत परियोजना प्रबन्ध निर्देशक - चिलिमे जलविद्युत् कम्पनी लिमिटेड विभाजन प्रमुख - ग्रामीण इलेक्ट्रिफिकेशन वितरण प्रणाली सुदृढीकरण प्राधिकरणले मा परियोजना

source: Executive MBA degree - ACE Institute of Management, Kathmandu, 2011 Masters in Power System Engineering - Institute of Engineering, Pulchowk, Kathmandu, 2003 B.Sc. degree in Engineering (Electrical) - Regional Institute of Technology, Jamshedpur, India, 1994 I.Sc. - Amrit Science Campus, Lainchaur, Kathmandu School Leaving Certificate (SLC) - Amar Adarsha Madhyamik Vidhayalaya, 1986
ne: कार्यकारी एमबीए डिग्री - व्यवस्थापन को ऐस संस्थान, काठमाडौँ, २०११ इन्जिनियरिङ संस्थान, पुल्चोव्क, काठमाडौं, २००३ - पावर प्रणाली ईन्जिनियरिङ् मालिकको एससी प्रौद्योगिकी को क्षेत्रीय संस्थान, जमशेदपुर, भारत, १९९४- ईन्जिनियरिङ् (इलेक्ट्रिकल) मा डिग्री एससी। - अमृत साइन्स क्याम्पस, लैनचौर, काठमाडौं अमर आदर्श माध्यमिक विद्यालय, १९८६- प्रमाणपत्र (एसएलसी) छोड्दै स्कूल

source: Arrivals by country
ne: देश आगमन

source: Wilderness tourism
ne: जंगल पर्यटन

source: Overview
ne: अवलोकन

source: Religious sites
ne: धार्मिक स्थल

source: Arrivals
ne: आगमन

source: Muktinath is a sacred place for Hindus as well as Buddhists. The site is located in Muktinath Valley, Mustang district.
ne: मुक्तिनाथ साथै हिन्दूहरू बुद्धिस्ट्स लागि पवित्र स्थान हो। साइट Muktinath उपत्यका, मुस्ताङ जिल्लामा अवस्थित छ।

source: Janaki Mandir, the temple where Nepalese goddess Sita married Lord Rama in Nepal.
ne: जानकी मन्दिर, नेपाली देवी सीता नेपाल विवाह जहाँ प्रभु राम मन्दिर।

source: World famous Pashupatinath Temple in Nepal.
ne: नेपाल विश्व प्रसिद्ध पशुपतिनाथको मन्दिर मन्दिर।

source: The major religion in Nepal is Hinduism, and the Pashupatinath Temple, the world's largest temple of Shiva, located in Kathmandu, attracts many pilgrims and tourists. Other Hindu pilgrimage sites include the temple complex in Swargadwari in the Pyuthan district; Janaki Mandir in Janakpurdham in Mithila region; Lake Gosainkunda near Dhunche; the temples at Devghat; Manakamana temple in the Gorkha District; Pathibhara near Phungling; and Mahamrityunjaya Shivasan Nepal in Palpa District where the biggest metallic idol of Lord Shiva is located.
ne: नेपाल प्रमुख धर्म हिन्दू धर्म छ, र पशुपतिनाथको मन्दिर मन्दिर, शिव, काठमाडौं स्थित को संसारको सबैभन्दा ठूलो मन्दिर, धेरै तीर्थयात्रीहरू र पर्यटकहरु आकर्षित गर्छ। अन्य हिन्दु तिर्थयात्रा साइटहरूलाई प्युठान जिल्लामा स्वर्गद्वारी मन्दिरमा जटिल समावेश; मिथिला क्षेत्रमा जनकपुरधाम मा जानकी मन्दिर; धुन्चे नजिकै ताल गोसैन्कुन्दा; देवघाट मा मन्दिर; को गोरखा जिल्ला मा मनकामना मन्दिर; फुन्ग्लिंग नजिकै पाथिभरा; र पाल्पा जिल्ला मा महाम्रित्युन्जय शिवासन नेपाल जहाँ प्रभु शिव को सबै भन्दा ठूलो धातु मूर्ति स्थित छ।

source: Buddhism is the largest minority religion. The World Heritage site at Lumbini, which is traditionally considered to be the birthplace of Gautama Buddha, is an important pilgrimage site. Another prominent Buddhist site is Swayambhunath, the Monkey Temple, in Kathmandu.
ne: बौद्ध सबै भन्दा ठूलो अल्पसंख्यक धर्म हो। लुम्बिनी विश्व सम्पदा साइट, परंपरागत गौतम बुद्ध को जन्म ठाउ मानिन्छ जो, एउटा महत्त्वपूर्ण तिर्थयात्रा साइट हो। अर्को प्रमुख बौद्ध साइट स्वयम्भुनाथ, को बाँदर मन्दिर, काठमाडौं छ।

source: Dang valley is a sacred place for Hindus as well as other religions. Kalika and Malika Devi in Chhillikot hill, Ambekeshawori temple, Krishna temple, Dharapani temple are among the sacred places in Dang district. Chillikot hill is also a good place for sightseeing and also an ancient palace of a king.
ne: दाङ उपत्यका साथै हिन्दूहरू अन्य धर्म को लागि एक पवित्र स्थान हो। छिल्लिकोट हिल, अम्बेकेशावोरी मन्दिर, कृष्ण मन्दिरमा कालिका र मालिका देवी, धारापानी मन्दिर दाङ जिल्लामा पवित्र स्थानहरू हुन्। चिल्लिकोट पहाडी पनि पर्यटन को लागि राम्रो स्थान र पनि राजा प्राचीन दरबार छ।

source: Discover Economist. 28 February 2017. Retrieved 14 March 2017. ↑ Nepal aims to attract 1 million foreign tourists next year Xinhua News Agency, accessed 21 November 2010 ↑ Survey report, Government of Nepal, Ministry of Finance, accessed 21 November 2010 ↑ Nepal Tourism Statistics 2010 Report, Government of Nepal, Ministry of Tourism, and Civil Aviation, accessed April 3rd, 2012. ↑ Department of Tourism (Nepal) (June 2013).
ne: Discover Economist.

source: "Nepal Tourism Statistics 2012" (PDF) (Visitor Arrivals). Retrieved 2016-10-28. ↑ http://www.icptr.com/wp-content/uploads/2011/01/Tourism-Amidst-Armed-Conflict.pdf ↑ http://www.tourism.gov.np/uploaded/pdf/Nepal-Tourism-Statistics-2010-provisional-report.pdf ↑ "Nepal welcomes only 730,000 visitors during Nepal Tourism Year 2011 Nepal tourism misses 1 million ...". Retrieved 11 June 2015. ↑ http://www.tourism.gov.np/uploaded/TourrismStat2012.pdf ↑ "798,000 tourists visited Nepal in 2013,arrivals down by 0.7 %".
ne: 28 February 2017. http://discovery.economist.com/brpr?article=2776094&cid1=d/dsp/Outbrain/dyn/2776094/20170125-00:00am/paid/display-LA/BR-WB/BRPII/n/subs/CE/BR-LIT&cid3=UM. अन्तिम पहुँच मिति: 14 March 2017. ↑ Nepal aims to attract 1 million foreign tourists next year Xinhua News Agency, accessed 21 November 2010 ↑ Survey report, Government of Nepal, Ministry of Finance, accessed 21 November 2010 ↑ Nepal Tourism Statistics 2010 Report, Government of Nepal, Ministry of Tourism, and Civil Aviation, accessed April 3rd, 2012. ↑ Department of Tourism (Nepal) (June 2013).

source: Retrieved 11 June 2015. ↑ Nepal Tourism Statistics 2015 ↑ "Popular Hiking Routes in Nepal". Everest Uncensored. Retrieved 11 June 2015. ↑ Major Tourism Activities, Nepal Ministry of Culture, Tourism and Civil Aviation, retrieved 21 October 2014
ne: "Nepal Tourism Statistics 2012". http://www.tourism.gov.np/uploaded/TourrismStat2012.pdf. अन्तिम पहुँच मिति: 2016-10-28. ↑ http://www.icptr.com/wp-content/uploads/2011/01/Tourism-Amidst-Armed-Conflict.pdf ↑ http://www.tourism.gov.np/uploaded/pdf/Nepal-Tourism-Statistics-2010-provisional-report.pdf ↑ "Nepal welcomes only 730,000 visitors during Nepal Tourism Year 2011 Nepal tourism misses 1 million ...". http://www.eturbonews.com/27171/nepal-tourism-misses-1-million-arrivals-target. अन्तिम पहुँच मिति: 11 June 2015. ↑ http://www.tourism.gov.np/uploaded/TourrismStat2012.pdf ↑ "798,000 tourists visited Nepal in 2013,arrivals down by 0.7 %". http://www.travelbiznews.com/component/k2/item/2189-798-thousand-tourists-visited-nepal-in-2013. अन्तिम पहुँच मिति: 11 June 2015. ↑ Nepal Tourism Statistics 2015 ↑ "Popular Hiking Routes in Nepal". http://www.everestuncensored.org/popular-hiking-routes-nepal/. अन्तिम पहुँच मिति: 11 June 2015. ↑ Major Tourism Activities, Nepal Ministry of Culture, Tourism and Civil Aviation, retrieved 21 October 2014

source: Nepal travel guide from Wikivoyage Official tourism website Ministry of Tourism and Civil Aviation Best travel agency in Nepal
ne: Nepal विकिभोएजबाट यात्रा गाइड Official tourism website Ministry of Tourism and Civil Aviation Best travel agency in Nepal

source: Hotel Shanker, Kathmandu
ne: होटल शंकर, काठमाडौं
